
/* If it is not possible to get caller number, show this default value */
"calling.unknown" = "Neznámé";

/* Label in navigation bar */
"common.back" = "Nazpět";

/* Simple error title */
"common.error" = "Chyba";

/* Item in menu */
"contactMenu.about" = "O aplikaci";

/* Item in menu */
"contactMenu.logout" = "Odhlásit";

/* Invalid verification code of two-factor authentication */
"login.invalidVerificationCode" = "Neplatný ověřovací kód";

/* Login declined because of too many attempts */
"login.tooManyLogins" = "Přihlášení odmítnuto. Počkejte několik minut před opakováním.";

/* Verification code request message */
"twofactor.message" = "Zadejte šestimístné číslo z aplikace Google Authenticator.";

/* Verification code request title */
"twofactor.title" = "Ověřovací kód";
